Repository: wp-plugins/turbotabs
Catalog: languages/turbotabs-*.po
Languages: fr, sr

source: TurboTabs
sr: ТурбоТабс

source: Tab
fr: Onglet
sr: Таб

source: Tabs
fr: les onglets
sr: Табови

source: Add Tab
fr: Ajouter un onglet
sr: Додај Таб

source: Add new Tab
fr: Ajouter nouvel onglet
sr: Додај Нови Таб

source: New Tab
fr: Nouvel onglet
sr: Нови Таб

source: Edit Tab
fr: Modifier onglet
sr: Уреди Таб

source: All Tabs
fr: Tous les onglets
sr: Сви Табови

source: View Tab
fr: Voir Onglet
sr: Погледај Таб

source: No Tab found
fr: Pas de match trouvé
sr: Нема пронађених табова

source: No Tabs found in trash
fr: Pas de match trouvé
sr: Нема табова у смећу

source: Groups
fr: Groupes
sr: Групе

source: Group
fr: Groupe
sr: група

source: Search Groups
fr: Recherche groupes d'onglet
sr: Потражи Групе

source: All Groups
fr: Tous les groupes
sr: Све Групе

source: Edit Group
fr: Modifier le groupe
sr: Уреди Групу

source: Update Group
fr: Mise à jour Groupe
sr: Обнови Групу

source: Add New Group
fr: ﻿Ajouter un nouveau groupe
sr: Додај Нову Групу

source: New Group Name
fr: Nom du groupe
sr: Име Нове група

source: No Group found
fr: ﻿Aucun groupe trouvé
sr: Нема пронађених група

source: Nav Title Icon
fr: Icône du Titre
sr: Иконица

source: Optional Navigation Sub-Title
fr: Navigation option Sous-titre
sr: Опционални Под Наслов

source: Select an Icon
fr: Sélectionner une icône
sr: Изаберите икону

source: Customization Options
fr: Options de personnalisation
sr: Опције прилагођавања

source: Basics
fr: Basiques
sr: Основе

source: Colors
fr: Couleurs
sr: Боја

source: :Hover Colors
fr: Dans :Hover Couleurs
sr: : Hover Боје

source: Dimensions
sr: Димензије

source: Set Active Tab
fr: Sélectionnez onglet actif
sr: Изабери Активни Таб

source: Select Layout
fr: Sélectionner une Mise en page
sr: Изабери Шаблон

source: Select an animation
fr: Sélectionnez Animation Effet
sr: Изабери Анимацију

source: Select Mode
fr: Choisir Mode
sr: Изабери Режим

source: Navigation Tabs Position
fr: Position de l'onglet :
sr: Позиција Навигације

source: Navigation Tabs Align
fr: Alignement de la navigation
sr: Положај Навигације

source: Float Tab
sr: Склони у Страну (Float)

source: Turn On/Off Nav and heading title text shadow:
fr: Activer / Désactiver le cap texte du titre ombre:
sr: Укључи или искључи сенку текста на титлу

source: Choose between dark/light
fr: Choisissez entre l'ombre / lumière
sr: Изабери између тамније / светлије

source: Icon Color
fr: Couleur de l'icône
sr: Боја Иконице

source: Title Color
fr: Couleur du titre
sr: Боја Титла

source: SubTitle Color
fr: Couleur Sous-Titre
sr: Боја ПодТитла

source: Content Text Color
fr: Couleur du texte du contenu
sr: Одреди боју текста

source: Tab Navigation Background Color
fr: Couleur de fond de la navigation
sr: Боја позадине Навигације

source: Tab Content Background Color
fr: Tab Content Couleur de fond
sr: Боја позадине садрђаја Таба

source: Border Color
fr: Couleur de la bordure
sr: Боја оквира (Border)

source: Accordion heading Background Color
sr: Боја позадине наслова акордион мода

source: Tab Navigation on :Hover Text Color
fr: Les onglets de navigation sur :Hover Couleur du texte
sr: Боја текста навигације када се мишом пређе преко ње

source: Tab Navigation on :Hover Background Color
fr: Les onglets de navigation sur Contexte :Hover Couleur
sr: Боја позадине навигац. када се мишом пређе преко ње

source: Tab Navigation Selected (active one) Background Color
fr: Les onglets de navigation sélectionnée (une activité) Couleur de fond
sr: Боја позадине активног таба

source: Selected (active one) Tab Navigation Border Color
fr: Sélectionné (actif une) les onglets de navigation Couleur de la bordure
sr: Боја оквира активног таба

source: Tab Width (in %)
fr: Width (Largeur de onglet) - (en%)
sr: Ширина Таба у процентима

source: Padding (in %)
fr: Padding (en%)
sr: Унутрашњи размак, у процентима

source: Border Radius
fr: Border Radius (Coins arrondis de la bordure)
sr: Оштрина Оквира

source: Box Shadow
fr: Box Shadow (ombre)
sr: Сенка око Таба

source: Save/Update Tab
fr: Save / Onglet Mise à jour
sr: Сачувај / Обнови

source: Delete Permanently
fr: Supprimer de façon définitive
sr: Трајно обриши

source: Move to Trash
fr: Jeter à la corbeille
sr: Премести у отпад

source: Update Tab
fr: Onglet Mise à jour
sr: Обнови Таб

source: Tab Navigation Title
fr: Titre Navigation
sr: Наслов

source: SubTitle
fr: Sous-titre :
sr: ПодНаслов

source: Icon
sr: Иконица

source: Date
sr: Datum

source: Accordion heading Background Colorturbotabs
fr: rubrique Accordéon Colorturbotabs de fond
